<?php include 'header.php';?>
<div class="container">
    <div class="breadcrumb">
        <ul>
            <li><a href="">Главная</a></li>
            <li>/</li>
            <li>Вопрос - ответ</li>
        </ul>
    </div>
    <h1>ответы на популярные вопросы</h1>
    <div class="main_faq">
        <ul class="faq">
            <li>
                <div class="question">
                    <p>Осуществляется ли доставка в регионы? Как рассчитать ее стоимость?</p>
                    <img src="./assets/svg/Plus.svg" alt="" class="svg">
                </div>
                <div class="answer">
                    <p>Вы можете обменять товар в случае:</p>
                    <ul>
                        <li>Поставки бракованной продукции;</li>
                        <li>Несоответствию товара заявленным характеристикам;</li>
                        <li>В течение двух недель, в случае если товар не подошел.</li>
                    </ul>
                    <p>Возврат товара осуществляется при сохранении его товарного вида и заводской упаковки.</p>
                </div>
            </li>
            <li>
                <div class="question">
                    <p>Осуществляется ли доставка в регионы? Как рассчитать ее стоимость?</p>
                    <img src="./assets/svg/Plus.svg" alt="" class="svg">
                </div>
                <div class="answer">
                    <p>Вы можете обменять товар в случае:</p>
                    <ul>
                        <li>Поставки бракованной продукции;</li>
                        <li>Несоответствию товара заявленным характеристикам;</li>
                        <li>В течение двух недель, в случае если товар не подошел.</li>
                    </ul>
                    <p>Возврат товара осуществляется при сохранении его товарного вида и заводской упаковки.</p>
                </div>
            </li>
            <li>
                <div class="question">
                    <p>Осуществляется ли доставка в регионы? Как рассчитать ее стоимость?</p>
                    <img src="./assets/svg/Plus.svg" alt="" class="svg">
                </div>
                <div class="answer">
                    <p>Вы можете обменять товар в случае:</p>
                    <ul>
                        <li>Поставки бракованной продукции;</li>
                        <li>Несоответствию товара заявленным характеристикам;</li>
                        <li>В течение двух недель, в случае если товар не подошел.</li>
                    </ul>
                    <p>Возврат товара осуществляется при сохранении его товарного вида и заводской упаковки.</p>
                </div>
            </li>
            <li>
                <div class="question">
                    <p>Осуществляется ли доставка в регионы? Как рассчитать ее стоимость?</p>
                    <img src="./assets/svg/Plus.svg" alt="" class="svg">
                </div>
                <div class="answer">
                    <p>Вы можете обменять товар в случае:</p>
                    <ul>
                        <li>Поставки бракованной продукции;</li>
                        <li>Несоответствию товара заявленным характеристикам;</li>
                        <li>В течение двух недель, в случае если товар не подошел.</li>
                    </ul>
                    <p>Возврат товара осуществляется при сохранении его товарного вида и заводской упаковки.</p>
                </div>
            </li>
            <li>
                <div class="question">
                    <p>Осуществляется ли доставка в регионы? Как рассчитать ее стоимость?</p>
                    <img src="./assets/svg/Plus.svg" alt="" class="svg">
                </div>
                <div class="answer">
                    <p>Вы можете обменять товар в случае:</p>
                    <ul>
                        <li>Поставки бракованной продукции;</li>
                        <li>Несоответствию товара заявленным характеристикам;</li>
                        <li>В течение двух недель, в случае если товар не подошел.</li>
                    </ul>
                    <p>Возврат товара осуществляется при сохранении его товарного вида и заводской упаковки.</p>
                </div>
            </li>
        </ul>
    </div>
</div>
<?php include 'footer.php'; ?>