<?php include 'header.php';?>
<div class="container">
    <div class="breadcrumb">
        <ul>
            <li><a href="">Главная</a></li>
            <li>/</li>
            <li>Условия сотрудничества</li>
        </ul>
    </div>
    <h1>Условия сотрудничества</h1>
    <div class="main_partners">
        <div class="txt">
            <p>Пора прекратить поиски поставщика швейной фурнитуры, ведь перед вами действительно надёжный партнёр, готовый
                идти навстречу и добиваться максимально комфортного сотрудничества.</p>
            <p>За счет обширного каталога, в котором есть все, что может понадобиться не только для повседневной работы,
                но и для открытия бизнеса. Клиенты могут раз и навсегда забыть о том, что такое поиски поставщика. К слову,
                именно подход к формированию стоимости и является сильной стороной сотрудничества с Первой Фурнитурной
                Компанией. Мы готовы обсуждать вопросы по снижению цен на конкретный заказ. Покупателям достаточно лишь
                позвонить в офис фирмы.
            </p>
        </div>
        <div class="table_prices">
            <h4>Скидки и специальные предложения</h4>
            <div class="grid_items">
                <div class="left_blocks">
                    <table>
                        <thead>
                            <tr>
                                <td>Сумма</td>
                                <td><span>Наценки</span> / Скидки</td>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>20 000</td>
                                <td>0</td>
                            </tr>
                            <tr>
                                <td>30 000</td>
                                <td>2%</td>
                            </tr>
                            <tr>
                                <td>50 000</td>
                                <td>2%</td>
                            </tr>
                            <tr>
                                <td>100 000</td>
                                <td>2%</td>
                            </tr>
                            <tr>
                                <td>150 000</td>
                                <td>2%</td>
                            </tr>
                            <tr>
                                <td>300 000</td>
                                <td>2%</td>
                            </tr>
                            <tr>
                                <td>500 000</td>
                                <td>2%</td>
                            </tr>
                            <tr>
                                <td>700 000</td>
                                <td>2%</td>
                            </tr>
                            <tr>
                                <td>1 000 000</td>
                                <td>2%</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <div class="right_blocks">
                    <div class="item">
                        <div class="grey_block">
                            Покупая больше, больше скидка
                        </div>
                        <p>Став клиентом компании, можно значительно сэкономить на покупке необходимых расходных
                            материалов, ведь скидки появляются с момента заказа продукции на сумму в 30 тысяч рублей.</p>
                    </div>
                    <div class="item">
                        <div class="blue_block">
                            Мега бонусы
                        </div>
                        <p>Специальные цены получает каждый, кто сделал покупку свыше 500 тысяч рублей. Кроме того,
                            постоянным клиентам также предоставляются дополнительные привилегии, которые делают процесс
                            сотрудничества еще более приятным и финансово выгодным.</p>
                    </div>
                </div>
            </div>
        </div>
        <div class="block_txt">
            <h2>условия возврата товара</h2>
            <p class="txt">Срок возврата товара надлежащего качества составляет 30 дней с момента получения товара.
                Возврат переведенных средств производится на Ваш банковский счет в течение 5—30 рабочих дней
                (срок зависит от Банка, который выдал Вашу банковскую карту).</p>
            <div class="block_with_bg_white">
                <img src="./assets/img/bg_table_prices.png" alt="">
                <div class="right_block">
                    <p class="txt">
                        Формирование оптовых заказов может быть любого объема. Единственное условие – итоговая сумма
                        заказа должна быть не менее 20-ти тысяч рублей. В этом случае вы получаете:
                    </p>
                    <ul>
                        <li>
                            <img src="./assets/svg/CheckCircle.svg" alt="" class="svg">
                            Оперативную доставку по Москве и регионам России;
                        </li>
                        <li>
                            <img src="./assets/svg/CheckCircle.svg" alt="" class="svg">
                            Полное сопровождение заказа;
                        </li>
                        <li>
                            <img src="./assets/svg/CheckCircle.svg" alt="" class="svg">
                            Помощь в выборе наиболее выгодных решений;
                        </li>
                        <li>
                            <img src="./assets/svg/CheckCircle.svg" alt="" class="svg">
                            Гибкую ценовую политику и скидочную систему.
                        </li>
                    </ul>
                    <p class="txt">
                        Оптовые закупки в Первой Фурнитурной Компании – это не просто выгодное, а уникальное
                        предложение, которое позволяет налаживать эффективную работу швейным ателье или фирмам по
                        пошиву дизайнерской одежды.
                    </p>
                </div>
            </div>
        </div>
    </div>

</div>
<?php include 'footer.php'; ?>